<html>
<head> 
<title>
ADOLESCENCIA
</title>
     <link rel="stylesheet"
         type="text/css"
         href="./dispag.css">
    
    <link rel="stylesheet"
         type="text/css"
         href="./divimagen.css">
</head>
<body class="body">
    <a name="arriba"></a>

    <div id="adolescencia" class="tit">
        <div class="conNav"><center class="img"><img src= "./img1/logotext2.png" ></center>
    <div class="menu" "conNav">
        <ul class="nav">
        <li class="text">
        <a href="./index.html">Inicio</a>
        </li>    
            <li class="text">
                <a href="./familia.html">Familia</a>
            </li>
            <li class="text">
                <a href="./infancia.html">Infancia</a>
            </li>
            <li class="text">
                <a href="./ninez.html">Ni&#241;ez</a>
            </li>
            <li class="text">
                <a href="./adolescencia.html">Adolescencia</a>
            </li>
            <li class="text">
                <a href="./estudios.html">Estudios</a>
            </li>
            <li class="text">
                <a href="./gustos.html">Gustos</a>
            </li>
            <li class="text">
                <a href="./metasFilosofia.html">Metas y Filosof&#237;a de vida</a>
            </li>
            <li class="text">
                <a href="">Contacto</a>
            <ul>
                <li>
                    <a href="https://es-la.facebook.com/saby.rodriiguez.5">Facebook</a>
                </li>
                <li >
                    <a href="">Correo: saby.rodriiguez.19@hotmail.com</a>
                </li>
            </ul>
            </li>
           </ul>
    </div>
    </div>
    </div>  
    <br>
    
        <H1 class="texttit"> &#126; Adolescencia &#126; </H1>
<br>
<h3 class="text"> <p> Considero que m&#237; adolescencia comenz&#243; a los 12 a&#241;os cuando entre a la secundaria. En esta etapa ha sido donde conoc&#237; a las mejores personas las que siempre han estado para mi ante cualquier problema que siempre me apoyan y me dicen si las cosas est&#225;n bien o mal, siempre quieren lo mejor para m&#237; al igual que yo para ellas, en tercero de secundaria conoc&#237; a 2 de ellas una llamada Bel&#233;n y la otra Dayra, ya que una de ellas mi mejor amiga Azucena ya la conoc&#237;a desde la primaria pero fue en esta etapa que nos empezamos hablar m&#225;s y surgi&#243; una gran amistad.  </p></h3>
<br>
    <div id="imagenes12">
<center><p> <img alt="En la foto nos encontramos mias amigas y yo" src= "./img1/adolescencia/amigas2.jpg" width="400" height="320"> </center>
        </div>
<br>
<h3 class="text"><p>Cuando entre a la prepa mis amigas de la secundaria y yo quedamos en el mismo sal&#243;n y a nuestro grupo se integraron dos m&#225;s Karely y Heidy, siempre hemos estado juntas, hemos peleado, discutido e incluso nos hemos dejado de hablar por algunas peleas pero siempre volvemos hablarnos y reconocemos nuestros errores. Ellas para mis son personas muy importantes y lo seguir&#225;n siendo por siempre. </p></h3>
<br>
<div id="imagenes12">
<img alt="Esta foto fue el dia de mi cumplea&#241;os diesinueve, estamos mis amigas y yo" src= "./img1/adolescencia/amigas.jpg"> 
<img alt="En esta foto estamos mis cinco amigas y yo " src= "./img1/adolescencia/amigas1.jpg">
<img alt="En la foto nos encontramos mis amigas y yo, fue en la fiesta de mi amiga Heidy ella esta vestida de payasita" src= "./img1/adolescencia/amigas31.jpg">
</div> 
<br>
<h3 class="text"> <p> Cuando cumpl&#237; mis quince a&#241;os me hicieron fiesta el 10 de diciembre de 2011  en un sal&#243;n grande con muchos invitados. El sal&#243;n se llama Bugambilias, la misa fue en la Iglesia de Nuestro Se&#241;or del Perd&#243;n en Ruiz Cortines, mi fiesta tuvo 400 invitados m&#225;s las personas que fueron que no ten&#237;a contempladas, el sal&#243;n se llen&#243;, la fiesta estuvo muy bonita a pesar de unos accidentes que pasaron a la hora de estar bailando los claveles, esa es una historia muy graciosa ya que pasaron a bailar unas personas que andaban un poco tomadas y ya bailando me pisaron el vestido y me tumbaron ca&#237; acostada en el piso, toda la gente que estaba viendo se espant&#243; mucho por lo que hab&#237;a pasado pero a m&#237; solo me dio risa y me levante y segu&#237; bailando, pero resulta que no fue una ca&#237;da si no dos, dos veces me tumbaron cada vez una persona diferente, pero no me amargo la noche yo segu&#237; muy feliz celebrando mi fiesta, bailando y saltando. Todas las personas me preguntaban que si no me hab&#237;a golpeado y yo les dec&#237;a que no porque hab&#237;a ca&#237;do arriba del vestido esponjado. A pesar de eso me encanto mi fiesta y creo que a todas las personas que asistieron tambi&#233;n porque felicitaron mucho a mi mam&#225; que le hab&#237;a quedado muy bien la fiesta y que si donde hab&#237;a contratado los chambelanes pero resulta que eran mis amigos, tambi&#233;n le preguntaban que si a quien hab&#237;a contratado para ensayar el vals y le dec&#237;a que nosotros mismos  lo hab&#237;amos hecho y no le cre&#237;an porque le dec&#237;an que hab&#237;a quedado muy bien. Mis amigos me hicieron un baile “sorpresa” lo pongo entre comillas porque lo ensayaban en mi casa y me dec&#237;an que el d&#237;a de la fiesta ten&#237;a que hacer cara de que no sab&#237;a que lo hab&#237;an planeado para m&#237;. </p> </h3>
<br>
<div id="imagenes">
<img alt="Esta foto es de mis quincea&#241;os, solo sale mirostro y un arreglo artificial que se puso para decoraci&#243;n" src= "./img1/adolescencia/155.JPG"> 
<img alt="Esta foto tambi&#233;n es de mi fiesta de quincea&#241;s estamos mi amiga Dayra, los chambelanes y yo" src= "./img1/adolescencia/151.JPG" > 
<img alt="En esta foto estamos mi familia y yo en la mesa de brindis de mi fiesta" src= "./img1/adolescencia/152.JPG"> 
<img alt="Esta foto fue tomada cuando estabamos bailando el baile sorpresa en mi fiesta"src= "./img1/adolescencia/153.JPG">
<img alt=" en la foto nos encontramos mis amigas y yo en la iglesia cuando fue la misa de mis quincea&#241;os" src= "./img1/adolescencia/154.JPG">
</div>
<br>
<h3 class="text"> <p>A los 16 a&#241;os hice una viaje a Ensena, Baja California. Fui con mi abuela a visitar a mis t&#237;os que viven all&#225; conoc&#237; muchas personas y lugares, uno de ellos la Bufadora ese lugar est&#225; muy bonito, llegan muchos turistas de diferentes partes del mundo, era la primera vez que yo viajaba sola sin mi familia, primero me sent&#237; triste porque ellos no hab&#237;an podido acompa&#241;arme pero me dijeron que todo iba a estar bien que disfrutara mis vacaciones y eso hice. Dur&#233; dos meses en Ensenada, primeramente llegue con un t&#237;o que viv&#237;a en donde hab&#237;a aguas termales y vi&#241;edos, me llevo a conocer las aguas termales y nos ba&#241;amos, &#237;bamos su familia y yo. Un fin de semana fuimos al malec&#243;n de Ensenada y a playa hermosa que est&#225; a un lado del malec&#243;n, caminamos por toda la orilla del malec&#243;n y decidimos subirnos a un barco para ir a ver focas y darles de comer. El siguiente fin de semana fue cuando conoc&#237; la Bufadora, el d&#237;a que fuimos me toco que nos ba&#241;ara la brisa del agua que sale. Despu&#233;s de pasar tres semanas en casa de mi t&#237;o fui a visitar a una t&#237;a a San Quint&#237;n con ella dure tambi&#233;n tres semanas, cuando estuve con ella fuimos a una playa y sacamos patas de mulas para hacer un ceviche, el agua estaba muy fr&#237;a nunca me imagin&#233; que el agua estar&#237;a as&#237;, pasamos un d&#237;a muy agradable todos, enterramos a mis primos en la arena y jugamos con una pelota, etc. Despu&#233;s de haber pasado las tres semanas con mi t&#237;a regresemos a Ensenada y volvimos a ir a la Bufadora pero ahora con una t&#237;a y sus hijos a ellos yo no los conoc&#237;a y hoy en d&#237;a somos muy apegados. Ese viaje fue de mucho agrado y experiencia. </p></h3>
<br>

    <div id="imagenes12">
        <center><p> <img alt="Esta foto fue tomada en Ensenada, estamos mis primos y yo debajo de unos &#225;rboles " src= "./img1/adolescencia/ense.JPG" ></p> </center>
    </div>
<br>    
<center><strong><p class="tittext"> <a href="./galeriaense.html"> GALER&#205;A ENSENADA </a> </p></strong></center>
<br>
<h3 class="text"> <p>En mi cumplea&#241;os n&#250;mero 17 me hicieron una cena con mis amigos, recuerdo que todos est&#225;bamos en un porche chiquito hechos bolas para no mojarnos porque como de costumbre llovi&#243; ese d&#237;a de mi cumplea&#241;os, tambi&#233;n recuerdo que cuando le estaba mordiendo al pastel me empujaron y termine con la cara llena de bet&#250;n. En mi cumplea&#241;os n&#250;mero 18 no tuve fiesta pero si me compraron un pastel, recuerdo que no me hicieron nad aporque iba a la universidad en la tarde y sal&#237;a a las ocho de la noche y aqu&#237; a mi casa llegaba casi a las nueve de la noche. </p></h3>
<br>
<div id="imagenes13"> 
<center><img alt="En esta foto tengo la cara llena de pastel porque me empujaron al moder el pastel" src= "./img1/adolescencia/sabii.JPG"> 
<img alt="En esta foto estoy con el mi pastel de cumple&#241;os" src= "./img1/adolescencia/sabiii.JPG"> 
<img src= "./img1/adolescencia/18.JPG"></center>
</div>
<br>
<h3 class="text"> <p> En mi cumplea&#241;os 19 solamente me acompa&#241;o mi familia, mi mejor amiga Azucena y mi novio Jose. </p></h3>
<br>
<div id="imagenes3">
<img alt="En la foto estoy con el pastel de que tuve en mi cumpleaños" src= "./img1/adolescencia/19.JPG"> 
<img alt="En esta foto nos encontramos mi familia y yo, en la mesa esta hay un pastel" src= "./img1/adolescencia/fam3.JPG"> 
<img alt="En la foto estamos mi mejor amiga, mi novio y yo, e igual el pastel esta en la mesa" src= "./img1/adolescencia/193.JPG">
</div>
<br>
<h3 class="text"> <p>A esa misma edad por primera vez fui a un carnaval en semana santa, fui a Casas Blancas con la familia de mi novio, bailamos mucho, re&#237;mos y sobre todo nos divertimos, tambi&#233;n en semana santa fuimos a la playa Las Glorias que se encuentra en Guasave. Y tambi&#233;n fuimos al rio de Sinaloa de Leyva y cruzamos el puente colgante. </p></h3>
<br>
<div id="imagenes12"> 
<img alt="Esta foto fue tomada en el carnaval de Casas Blancas, estamos la familia de mi novio, mi novio y yo" src= "./img1/adolescencia/carnaval.JPG"> 
<img alt="En esta foto estoy en la playa, me encuentro parada en la orilla del mar arriba de unas piedras" src= "./img1/adolescencia/glorias.JPG"> 
<img alt="En esta foto estoy en un puente colgante, a mis espaldas se mira el rio" src= "./img1/adolescencia/sinaloa.JPG">
</div>
<br>
<h3 class="text"> <p> Actualmente me encuentro en una relaci&#243;n con una antig&#252;edad de dos a&#241;os dos meses iniciando el 01 de enero de 2015, mi novio se llama Jose Manuel Arroyo Jacquez, nuestra historia es muy curiosa ya que &#233;l y yo nos conocemos desde primer a&#241;o de primaria y nunca nos hab&#237;amos hablado mucho, hasta la preparatoria que volvimos a quedar juntos en el mismo sal&#243;n y empezamos hablar cada d&#237;a mas y m&#225;s hasta que un d&#237;a hablamos y nos dijimos lo que sent&#237;amos el uno por el otro y decidimos ver si funcionaria una relaci&#243;n entre nosotros y aqu&#237; estamos a&#250;n juntos.</p></h3>
<br>
<div id="imagenes3">
<img alt="En esta foto estamos mi novio y yo abrazados" src= "./img1/adolescencia/novio.JPG"> 
<img alt="La foto es de mi novio y yo, salen solo los rostros" src= "./img1/adolescencia/novio1.JPG"> 
<img  alt="La foto es tipo selfie, solo estamos mi novio y yo"src= "./img1/adolescencia/novio2.JPG" >
</div> 
<br>
<h3 class="text"> <p> Hoy en d&#237;a tengo 20 a&#241;os de edad, curso una licenciatura y espero Dios me lo permita ir por m&#225;s. </p></h3>
<br>
    <div id="imagenes12">
<center><p> <img alt="En esta foto estoy a un lado de mi pastel de cumplea&#242;os y hay una mesa con todos los regalos" src= "./img1/adolescencia/cumple20.JPG" width="430" height="300">  </center>
    </div>
<br>
    <center><img class="text" src="./img1/arriba1.png" width="100" height="100"></center>
    <center><a class="text" href="#arriba">Ir arriba</a></center>
    <br>

<p class="text"> &#169; SRG Productions &#153; </p>
</body>
</html> 
