<html>
<head> 
<title>
ESTUDIOS
</title>
     <link rel="stylesheet"
         type="text/css"
         href="./dispag.css">
    <link rel="stylesheet"
         type="text/css"
         href="./divimagen.css">
</head>
<body class="body">
    <div id="estudios" class="tit">
          <div class="conNav"><center class="img"><img src= "./img1/logotext2.png" ></center>
    <div class="menu" "conNav">
        <ul class="nav">
        <li class="text">
        <a href="./index.html">Inicio</a>
        </li>    
            <li class="text">
                <a href="./familia.html">Familia</a>
            </li>
            <li class="text">
                <a href="./infancia.html">Infancia</a>
            </li>
            <li class="text">
                <a href="./ninez.html">Ni&#241;ez</a>
            </li>
            <li class="text">
                <a href="./adolescencia.html">Adolescencia</a>
            </li>
            <li class="text">
                <a href="./estudios.html">Estudios</a>
            </li>
            <li class="text">
                <a href="./gustos.html">Gustos</a>
            </li>
            <li class="text">
                <a href="./metasFilosofia.html">Metas y Filosof&#237;a de vida</a>
            </li>
            <li class="text">
                <a href="">Contacto</a>
            <ul>
                <li>
                    <a href="https://es-la.facebook.com/saby.rodriiguez.5">Facebook</a>
                </li>
                <li >
                    <a href="">Correo: saby.rodriiguez.19@hotmail.com</a>
                </li>
            </ul>
            </li>
           </ul>
    </div>
    </div>
    </div>
    <br>
        <H1 class="texttit"> &#126; Estudios &#126; </H1>
<br>
<h3 class="text"> <p> Mi etapa de estudios inicia cuando entro al k&#237;nder Jose M&#225;ria Iglesias, a la edad de cinco a&#241;os. Empec&#233; a conocer muchas personas que hasta hoy en d&#237;a son muy grandes amigos, solo tuve un a&#241;o de k&#237;nder,  recuerdo muchas historias que sucedieron cuando estaba en esa etapa, una de ellas es que en hora de recreo est&#225;bamos jugando en una resbaladilla  y un compa&#241;ero decidi&#243; aventarse de panza por la resbaladilla lo que no miro fue que al final estaba una llanta, cuando se avent&#243; cayo arriba de esta y se golpe&#243; el brazo de tal manera que se lo rompi&#243;. Otra de las historias que recuerdo fue cuando unos compa&#241;eros se subieron arriba de unas barritas que hab&#237;a en el sal&#243;n y anduvieron corriendo arriba de ellas y las maestras los rega&#241;aron y mandaron llamar a sus mam&#225;s. Una m&#225;s fue que el d&#237;a del desfile del d&#237;a de la paz nos vestimos de blanco y llev&#225;bamos un penacho que hab&#237;amos hecho nosotros mismos, despu&#233;s del desfile llegamos de nuevo al k&#237;nder y le ped&#237; a un fot&#243;grafo que me tomara fotos y el se&#241;or me tomo muchas fotos porque yo le pedia otra y otra m&#225;s, cuando llegue a mi casa le dije a mi mam&#225; que me hab&#237;a tomado muchas fotos con un se&#241;or y el d&#237;a que le llevaron las fotos a mi mam&#225; las tuvo que comprar todas. Cuando estudiaba en el k&#237;nder estuve en la escolta ya que era una ni&#241;a muy aplicada.</p></h3>
<br>
<div id="imagenes13">
<center><img alt="En esta foto estoy con mi uniforme del k&#237;nder, tengo mi mochila en la mano" src= "./img1/estudios/kinder.jpeg" >
<img alt="En esta foto estoy vestida de blanco ya que desfile el d&#237;a de la paz, tengo un penacho puesto" src= "./img1/estudios/desfilekin.jpeg" >
<img alt="en la foto estoy con el uniforme de la escolta de cuando fui al k&#237;nder" src= "./img1/estudios/escoltakin.jpeg" ></center>
</div>
<br>
<h3 class="text"> <p> En mi graduaci&#243;n del k&#237;nder me sucedi&#243; algo muy gracioso al estar bailando el vals con mis compa&#241;eros ya que cada uno de los ni&#241;os que saldr&#237;an en esa misma generaci&#243;n les dio una rosa de pl&#225;stico para que se la entregaran a la ni&#241;a con la que iban a bailar el vals. Cuando se empez&#243; a bailar y llego el momento de dar la rosa tres ni&#241;os me dieron la rosa a m&#237;.  Despu&#233;s de bailar el vals nos dieron los reconocimientos por haber concluido  nuestra estancia en el k&#237;nder. </p></h3>
<br>
<div id="imagenes13">
<center><img alt=" en la foto estoy recibiendo unas rosas que mis compa&#241;eros me dieron cuando bailamos el vals en el k&#237;nder" src= "./img1/estudios/graduacionkin2.jpeg" >
<img alt="En la foto estoy recbiendp el reconocimiento por el termino de mis estudios del k&#237;nder" src= "./img1/estudios/graduacionkin.jpeg">
<img alt="Esta imagen es del diploma del k&#237;nser" src= "./img1/estudios/reckinder.jpeg" ></center>
</div>
<br>
<h3 class="text"> <p> Cuando entre a la primaria Ignacio Allende empec&#233; a conocer a muchas m&#225;s personas una de ellas mi mejor amiga. El maestro que nos imparti&#243; clases en primer y segundo a&#241;o se llamaba Lelevier Liz&#225;rraga, gracias a este profesor s&#233; leer, escribir y aprend&#237; a sacar cuentas. En primer a&#241;o nos tomamos una foto grupal.  En tercer y cuarto a&#241;o nos dio clases la maestra Isabel ella era muy rega&#241;ona y al que no hac&#237;a caso le pegaba con el borrador en la mano, era muy buena maestra pero lo del borrador hacia que le tuvi&#233;ramos mucho miedo. En quinto y sexto a&#241;o nos dio clases una maestra llamada Emma Olivia Valdez Morales, esta maestra fue de gran ayuda para nosotros porque nos ense&#241;&#243; mucho y ayudo en cualquier duda que ten&#237;amos , hasta la fecha a esta maestra la sigo frecuentando. En la graduaci&#243;n nos hizo llorar cuando bailamos el vals con una palabras que escribi&#243; para nosotros . </p></h3>
<br>
<div id="imagenes3"> 
<img alt="Esta foto es de todo el grupo de primaria, la foto fue tomada en primer grado" src= "./img1/estudios/primaria.jpeg">
<img alt="En esta foto me encuentro con mi mochila colgada en el brazo, ya que ya iba a la escuela cuando fue tomada la foto" src= "./img1/estudios/escuela.jpeg">
<img alt="En esta foto estoy con el uniforme de la escolta de la primaria, me ecuentro con la mestra Emma" src= "./img1/estudios/desfileprim.jpeg">
</div>
<br>
<h3 class="text"> <p> A los ocho a&#241;os de edad estudie en una escuela de computaci&#243;n llamada Centro de Capacitaci&#243;n de los Mochis, no recuerdo mucho de esto solo que tengo un certificado que comprueba que me inscribieron. A los nueve a&#241;os estuve en un curso de dibujo y pintura que se imparti&#243; en la primaria donde estudiaba, fui una de las afortunadas en recibir esa clase ya que todos los que quer&#237;an participar hicieron un dibujo y las personas que iban a dar las clases seleccionaron unos pocos nada m&#225;s.</p></h3>
 <br>   
<div id="imagenes3">
<img alt="Foto de un certificado de computaci&#243;n" src= "./img1/estudios/cercomp.jpeg" >
<img alt="Foto de la invitaci&#243;n a la presentaci&#243; de pinturas realizadas en un curso que asist&#237;" src= "./img1/estudios/pintura.jpeg" >
<img alt="foto del diploma del curso de pintura" src= "./img1/estudios/cerpintura.jpeg">
</div>
<br>
<h3 class="text"> <p>En la primaria estuve en la escolta por mis buenas calificaciones ya que obtuve el segundo lugar de aprovechamiento escolar en quinto grado y por lo tanto me eligieron para estar en ella. Fuimos a un concurso de escolta y quedamos en cuarto lugar a nivel zona. En sexto a&#241;o tambi&#233;n obtuve un reconocimiento por aprovechamiento escolar con un promedio de 9.9 con segundo lugar. En la graduaci&#243;n  la maestra Emma nos hizo llorar cuando bailamos el vals con una palabras que escribi&#243; para nosotros.</p></h3>
<br>
<div id="imagenes4">
<img alt="Esta foto es de cuando recibimos la bandera en la escolta de la primaria" src= "./img1/estudios/escoltaprim.jpeg" >
<img alt="En la foto estamos mi familia y yo cuando me gradue de la primaria, en mis manos tengo el diploma de la primaria" src= "./img1/estudios/graduacionprim.jpeg" >
</div>
<div id="imagenes4">
<img alt="Foto del reconocimiento de aprovechamiento escolar de quinto grado" src= "./img1/estudios/recquinto.jpeg" >
<img alt="Foto del conocimiento de aprovechamiento escolar de sexto grado" src= "./img1/estudios/recsexto.jpeg">
</div>
<br>
<h3 class="text"> <p>Inicie la secundaria en el a&#241;o 2008 iba a la Escuela Secundaria T&#233;cnica n&#250;mero 6. Quede en la especialidad de apicultura, algunos de los compa&#241;eros con los que estaba ya los conoc&#237;a porque &#237;bamos juntos en la secundaria. En primer a&#241;o de secundaria obtuve reconocimiento por aprovechamiento escolar, siempre he sido una alumna destacada.  En segundo a&#241;o igual obtuve un reconocimiento por aprovechamiento escolar y gracias a esto estuve en la escolta. </p></h3>
<br>
<div id="imagenes12">
<img alt="Reconocimiento de aprovechamiento escolar de primer grado de secundaria" src= "./img1/estudios/recsecu1.jpeg" >
<img alt="En esta foto me estan entregando el reconocimiento por aprovechamiento escolar de segundo grado" src= "./img1/estudios/entrega.jpg" >
<img alt="Reconocimiento de aprovechamiento escolar de segundo grado de secundaria" src= "./img1/estudios/recsecu2.jpeg" >
</div>
<br>
<h3 class="text"> <p> En tercer a&#241;o de secundaria entregamos la bandera la escota entrante ya que  nosotras ya nos &#237;bamos a graduar, tambi&#233;n recib&#237; reconocimiento por aprovechamiento escolar.</p></h3>
<br>
<div id="imagenes3">
<img alt="Reconocimiento de aprovechamiento escolar de segundo grado de secundaria" src= "./img1/estudios/recsecu3.jpeg">
<img alt="En esta foto se esta haciendo cambio de escolta" src= "./img1/estudios/escoltasec.jpeg">
<img alt="En esta foto estamos mi amigas y yo, mi Amiga azucena y yo tenemos el uniforme de la escolta puesto" src= "./img1/estudios/graduacionsec.jpeg">
</div>
<br>
<h3 class="text"><p> En el a&#241;o de 2011 fue cuando entre a la preparatoria UAS de Ruiz Cortines, ten&#237;a 15 a&#241;os de edad, hacia una semana que los hab&#237;a cumplido. Al entrar a la preparatoria segu&#237; con mis buenas calificaciones con promedio de 9.8, en primer a&#241;o en la preparatoria ten&#237;amos que hacer una actividad extracurricular y yo eleg&#237; belleza. Aprend&#237; a pintar el cabello, cortarlo, hacer mechas y rayitos, poner u&#241;as acr&#237;licas, maquillar, peinar, hacer faciales, hacer  tratamientos para el cabello, pedicure, manicure, entre otras cosas m&#225;s.  Gracias a que eleg&#237; esa actividad tengo certificados donde comprueban que realice esos estudios y con ellos puedo trabajar si as&#237; lo deseo. </p></h3>
<br>
<div id="imagenes13">
<center><img alt="Diploma de corte y peinado" src= "./img1/estudios/recicatsin.jpeg" >
<img alt="Diploma de tratamiento facial" src= "./img1/estudios/recicatsin1.jpeg" >
<img alt="Diploma de manicure y pedicure" src= "./img1/estudios/recicatsin2.jpeg" >
<img alt="Diploma de tratamiento capilar" src= "./img1/estudios/recicatsin3.jpeg" ></center>
</div>
<br>
<h3 class="text"> <p>Todos los compa&#241;eros de mi sal&#243;n &#233;ramos muy unidos  casi siempre and&#225;bamos juntos.</p></h3>
<br>  
<div id="imagenes4">
<img alt="En esta foto estamos mis amigas y yo con el uniforme de la preparatoria sentadas en una banca" src= "./img1/estudios/prepa.jpg" >
<img alt="En esta foto nos encontramos mis copa&#241;eras de preparatoria y yo" src= "./img1/estudios/prepa2.jpg">
</div>

<br>
<h3 class="text"> <p> En tercer a&#241;o nos separamos ya que es cuando se tiene que elegir especialidad y yo eleg&#237; f&#237;sico-matem&#225;tico. En tercero tuve un maestro llamado Octavio Avil&#233;s que es un excelente profesor de c&#225;lculo nos ense&#241;&#243; mucho y en verdad aprendimos. . En tercer a&#241;o realizamos un viaje a CU Culiac&#225;n para ver las instalaciones y licenciaturas que se encontraban ah&#237; para elegir a donde asistir a la universidad. En la graduaci&#243;n recib&#237; una constancia donde acreditaba mi terminaci&#243;n de cursos en ese nivel.</p></h3>
<br>
<div id="imagenes3">
<img alt="Contancia de termino de estudios de preparatoria" src= "./img1/estudios/precprepa.jpeg" >
<img alt="En esta foto estamos en un puente mis compa&#241;eros y yo en un viaje que hicimos a culiac&#225;n" src= "./img1/estudios/viajecu.jpg">
<img alt="En esta foto estoy vestida con toga y birrete" src= "./img1/estudios/gradprepa.jpg" >
</div>

<br>
<h3 class="text"> <p>Cuando decid&#237; que quer&#237;a estudiar una carrera , eleg&#237; el Instituto Tecnol&#243;gico de los Mochis como mi primera opci&#243;n ya que aqu&#237; estaba la carrera que yo quer&#237;a estudiar que es ingenier&#237;a Inform&#225;tica, en esta instituci&#243;n he participado en distintos eventos como lo son las exposiciones en fin de semestre en el domo del lugar, tambi&#233;n actividades recreativas como las rodadas, e incluso en exposiciones de la semana de la ciencia. Actualmente curso el sexto semestre de la licenciatura, tengo un promedio de 91.96. Eleg&#237; esta licenciatura porque me gusta la seguridad inform&#225;tica y las redes. En mi segundo semestre de hice el para escolar en danza moderna que se impart&#237;a los s&#225;bados en la instituci&#243;n.En tercer semestre asist&#237; a un simposio donde nos dieron diferentes conferencias de las cuales aprendimos mucho, incluso se impartieron talleres. En quinto semestre asistimos a la semana acad&#233;mica donde tambi&#233;n fueron conferencias y talleres. La participaci&#243;n en eventos de la escuela m&#225;s resiente fue en la marcha para recuperar los terrenos del instituto. En mi grupo mis compa&#241;eros no son muy unidos siempre hay diferencias entre todos, pero existen d&#237;as que todos nos llevamos muy bien, si necesitamos ayuda para alguna cosa ayudamos a resolverla. Hasta este momento me ha gustado mi carrera, solo que si siento que falta que algunos maestros mejoren su forma de dar clases y asistan a ellas.</p></h3>
<br>
    <div id="imagenes12">
<center><p><img alt="En la foto estamos mis compa&#241;eros de universidad y yo sentados en una banca" src= "./img1/estudios/uni.JPG" ></p></center>
    </div>
<br>    
<center><strong><p> <a href="./galeriauni.html"> GALER&#205;A UNIVERSIDAD </a> </p></strong></center>

<br>
<h3 class="text"> <p>Mi prop&#243;sito es terminar la universidad y seguir estudiando hasta lograr tener terminado un doctorado. </p></h3>
<br>
<p class="text"> &#169; SRG Productions &#153; </p>
</body>
</html>   
