<html>
<head> 
<title>
FAMILIA
</title>
 <link rel="stylesheet"
         type="text/css"
         href="./dispag.css">
    <link rel="stylesheet"
         type="text/css"
         href="./divimagen.css">
</head>
<body class="body">
    
    <div id="familia">
       <div class="conNav"><center class="img"><img src= "./img1/logotext2.png" ></center>
    <div class="menu" "conNav">
        <ul class="nav">
        <li class="text">
        <a href="./index.html">Inicio</a>
        </li>    
            <li class="text">
                <a href="./familia.html">Familia</a>
            </li>
            <li class="text">
                <a href="./infancia.html">Infancia</a>
            </li>
            <li class="text">
                <a href="./ninez.html">Ni&#241;ez</a>
            </li>
            <li class="text">
                <a href="./adolescencia.html">Adolescencia</a>
            </li>
            <li class="text">
                <a href="./estudios.html">Estudios</a>
            </li>
            <li class="text">
                <a href="./gustos.html">Gustos</a>
            </li>
            <li class="text">
                <a href="./metasFilosofia.html">Metas y Filosof&#237;a de vida</a>
            </li>
            <li class="text">
                <a href="">Contacto</a>
            <ul>
                <li>
                    <a href="https://es-la.facebook.com/saby.rodriiguez.5">Facebook</a>
                </li>
                <li >
                    <a href="">Correo: saby.rodriiguez.19@hotmail.com</a>
                </li>
            </ul>
            </li>
           </ul>
    </div>
    </div>
    </div>
    
<br>
<center class="texttit"> <p>  &#126;Familia&#126; </p></center>

<br>
<H3 class="text"> <p> Mi familia esta conformada por cuatro personas, mi padre que se llama Sergio Rodriguez Losoya, mi madre que lleva por nombre Sabina Gamez Barraza, mi hermano Sergio Jes&#250;s Gabriel Rodriguez Gamez  y yo Saby Rosario Guadalupe Rodriguez Gamez. Mis padres se casaron el 7 de octubre de 1995. Ellos se conocieron  cuando trabajaban en un empaque que se llamaba San Javier, mi pap&#225; era encargado de cuartos fr&#237;os y mi mam&#225; empacaba y rezagaba el producto que llevaban a ese lugar. Duraron un a&#241;o de novios y decidieron casarse mi mam&#225; con 18 a&#241;os de edad y mi pap&#225; con 24 a&#241;os que ese d&#237;a de la boda los estaba cumpliendo a&#241;os.  </p> </H3>
<br>
<div id="imagenes13">    
<center><img alt="Esta foto es de la boda de mis padres, mi mam&#225; tiene puesto su vestido blanco y mi pap&#225; su traje negro" src= "./img1/familia/boda.jpeg"></center>
</div>
<br>
    <br>
<h3 class="text"> <p>Mi padre es hijo de Jos&#233; F&#233;lix Rodriguez Mexia&#40;&#43;&#41; y de Mar&#237;a de Jes&#250;s Lozoya Gamez. Mi abuelo naci&#243; en la ciudad de Mazatl&#225;n pero fue criado en la comunidad de Pueblo Yaqui que se encuentra en  Obreg&#243;n Sonora, &#233;l sab&#237;a hablar la lengua ind&#237;gena de esa comunidad. Mi abuela es nacida en Culiac&#225;n y viv&#237;a en el pueblo de El Carrizal antes de venir a vivir a Ruiz Cortines. Mi abuelo era aproximadamente 22  a&#241;os mayor que mi abuela. Mi abuelo ya hab&#237;a tenido una familia antes cuando viv&#237;a en Obreg&#243;n pero se separ&#243; de la que era su esposa y se fue a trabajar al Carrizal de donde era mi abuela, ah&#237; se conocieron y decidieron casarse. Mis abuelos tuvieron seis hijos donde mi pap&#225; fue el cuarto en nacer, en la foto solo se encuentra cuatro ya que la &#250;nica mujer que ellos tuvieron migro a Estados Unidos, ella tiene aproximadamente 10 a&#241;os viviendo all&#225;, mi otro t&#237;o no se encontraba en ese momento. Siempre he sido la nieta m&#225;s consentida por mis abuelos, siempre quer&#237;an que estuviera con ellos y me regalaban muchas cosas, a mi pap&#225; no le gustaba que hicieran eso porque no les daban nada a mis otros primos aunque estuvieran conmigo y eso se miraba mal. <p></h3>
<br>
<div id="imagenes3"> 
<img alt="En la foto se encuentras mis abuelos paternos sentados en unas sillas frente a un altar de la Virgen de Guadalupe" src= "./img1/familia/abuelosp.jpeg" > 
<img alt="La foto fue tomada en la tumba de mi abuelo uno de los d&#237;as que fuimos a visitarlo, estan mis t&#237;os y mi abuela paterna" src= "./img1/familia/famp.jpg" > 
<img alt="Esta foto es de cuando estaba chiquita, tengo puesto un vestido blanco, estamos en la tienda que ten&#237;an mis abuelos paternos" src= "./img1/familia/conabuelos.jpeg" >
</div>  
<br>
<h3 class="text"> <p>Mi mam&#225; es hija de Baldomero Gamez Osuna y Francisca Barraza Lugo. Mi abuelo naci&#243; y creci&#243; en un lugar llamado Los Palillos, Sinaloa de Leyva donde nada m&#225;s hab&#237;a dos casas y mi abuela naci&#243; en La Vainilla, Sinaloa de Leyva y creci&#243; en un rancho llamado Las Vigas en la sierra. Cuando mis abuelos se casaron se fueron a vivir a Bacubirito Sinaloa de Leyva, que fue donde naci&#243; mi mam&#225;.Cuando ya no hubo mucho trabajo en esa comunidad se vinieron a Ruiz Cortines y es donde radican actualmente. Mis abuelos maternos tuvieron ochos hijos de los cuales mi mam&#225; es la segunda, mis abuelos perdieron una hija de cinco a&#241;os a causa de una enfermedad del coraz&#243;n, tengo un t&#237;o que migro a Estados Unidos tengo aproximadamente nueve a&#241;os que no lo miro. Tres de mis t&#237;os radican en Ensenada, Baja California. A diferencia de mi abuela paterna, mi abuela materna no solo consiente a un nieto  sino a todos por igual.</p></h3>
<br>
<div id="imagenes11">
<img  alt="En esta foto estan mis abuelos maternos" src= "./img1/familia/abuelosm.jpg" >    
<img alt="En esta foto estamos mi abuela materna y yo, la foto es solo del rostro de nosotras" src= "./img1/familia/abuelam.jpg" >
</div>
    <br>
<div id="imagenes12">    
<center><img alt="Lafoto fue tomada en navidad que nos reunimos, en la foto estamos la mayor&#237;a de la familia " src= "./img1/familia/fammm.jpg" >
<img alt="En esta foto estamos la mayor&#237;a de mis por parte de mi mam&#225;" src= "./img1/familia/primos1.jpg" ></center>
</div>
<br>
<h3 class="text"> <p> Los pap&#225;s de mi abuela materna son originarios de Las Vigas y Los Palillos Sinaloa de Leyva. Sus nombre son Santos Barraza&#40;&#43;&#41; y Petra Lugo. Hoy solo vive mi bisabuela ya que mi bisabuelo falleci&#243; en 2011.</p></h3>
<br>
<div id="imagenes13">   
<center> <img alt="En la foto se encuentran mis bisabuelos" src= "./img1/familia/bisabuelos.jpeg" width="230" height="320"></center></div> 
<br>
<h3 class="text"> <p>  Mi hermano como ya lo mencione tiene por nombre Sergio Jes&#250;s Gabriel Rodriguez Gamez, actualmente tiene 14 a&#241;os naci&#243; en junio de 2002, &#233;l est&#225; estudiando tercer a&#241;o de secundaria. Cuando llego a nuestras vidas nos alegro mucho, es un gran hermano. </p></h3>
<br>
<div id="imagenes13"> 
<center><img alt="En esta imagen estamos mi hermano cuando era un beb&#233; y yo, estamos sentados en la cama y yo lo estoy abrazando" src= "./img1/familia/Hermano.jpg" >
<img alt="En la foto estamos de nuevo mi hermano y yo pero esta vez ya tiene ma&#225;s edad, &#237;bamos a una fiesta y tenemos bolsas de regalo en la mano" src= "./img1/familia/2.jpeg">
<img src= "./img1/familia/hermano4.jpg" ></center>
</div>

<br>
<h3 class="text"> <p>  Mi familia es muy unida, nos justa mucho salir a pasear, salir a comer, tener un d&#237;a divertido  juntos y sobre todo platicar de como estuvo nuestro d&#237;a. Nos justa mucho festejar nuestros cumplea&#241;os y compartir muchos momentos juntos. Cuando mi pap&#225; tenia un buen trabajo acostumbr&#225;bamos en cada verano salir de vacaciones, visit&#225;bamos familia en  El Fuerte, Bacubirito, Culiac&#225;n, El Dorado, etc. Acostumbr&#225;vamos que cuando lleg&#225;bamos a Culiac&#225;n lo primero que hac&#237;amos era ir a la iglesia de la Lomita a visitar a la virgen de Guadalupe y le llev&#225;bamos flores.</p></h3>
<br>
<div id="imagenes" >
<img alt="En la foto nos encontramos mis padres, mi hermano y yo estamos sentados en las piernas de mi pap&#225;." src= "./img1/familia/fam.jpeg" >
<img alt="Esta foto es tipo selfie, la tome yo y salgo m&#225;s cerca mis padres y hermano salen al fondo." src= "./img1/familia/fam4.JPG" >
<img alt="En la foto nos encontramos mis padres mi hermano y yo, solo salen nuestros rostros" src= "./img1/familia/fam2.jpg" >
<img alt="En la siguiente foto estamos igual mis padres, mi hermano y yo, estamos de cuerpo completo, la foto fue tomada el " src= "./img1/familia/Familia5.JPG">
<img alt="En esta foto igual estamos mi familia y yo, la foto se tomo en el cumplea&#241;os de mi mam&#225;" src= "./img1/familia/fam6.jpeg" >
<img alt="En la foto estamos mi familia y yo, en el cumplea&#241;os de mi papa, en la mesa hay un pastel" src= "./img1/familia/Fam8.jpg" >
</div>
<br>
<h3 class="text"> <p> En el a&#241;o de 2011 perd&#237; a mi abuelo paterno, fue una gran p&#233;rdida para todos nosotros ya que est&#225;bamos encari&#241;ados demasiado con &#233;l, el enfermo y se puso muy grave, cuando estaba en el hospital internado me mand&#243; llamar porque como mencione antes yo era su nieta consentida y quer&#237;a verme, mis pap&#225;s no quer&#237;an que fuera porque no quer&#237;an que mirara a mi abuelo mal pero mis t&#237;os le dijeron que cumplieran la voluntad de mi abuelo, en ese entonces yo ten&#237;a 14 a&#241;os era menor de edad y no me dejaban subir al cuarto, tuvieron que hablar con los encargados y explicarle la situaci&#243;n de porque necesitaba entrar y fue cuando pude entrar a ver a mi abuelo. Cuando lo mire me dijo que me encargaba a mis primos que los llevara por buen camino que les ense&#241;ara cosas buenas que los alentara al estudio y a ser buenas personas, tambi&#233;n me encargo que me superara en la vida que lograra todo lo que me propusiera en la vida, me pidi&#243; perd&#243;n por no poder asistir a mis quince a&#241;os que ser&#237;an en Diciembre de ese mismo a&#241;o, eso fue lo que m&#225;s me doli&#243; ya que con esas palabras se estaba despidiendo de m&#237;. Dos d&#237;as despu&#233;s de haber ido a ver a mi abuelo al hospital falleci&#243;, la fecha fue el 6 de enero de 2011.</p></h3>

<br>
<div id="imagenes12"><center> <img alt="Esta imagen es del recuerdo que dieron cunado falleci&#243; mi abuelo, tiene una foto de &#233;l y un pensamiento" src= "./img1/familia/abueloo.jpeg" width="500" height="400"></center> </div>
<br>
<p class="text"> &#169; SRG Productions &#153; </p>

</body>
</html> 
