<html>
<head> 
<title>
BIOGRAF&#205;A&#58; SABY RODRIGUEZ
</title>
</head>
<body>
    <div id="familia">
        <center><H1> &#126;FAMILIA&#126; </H1></center>
    </div>
<h3>---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------</h3>
<p> <H3>Mi familia esta con formada por cuatro personas, mi padre que se llama Sergio Rodriguez Losoya, mi madre que lleva por nombre Sabina Gamez Barraza,
mi hermano Sergio Jes&#250;s Gabriel Rodriguez Gamez  y yo Saby Rosario Guadalupe Rodriguez Gamez. Mis padres se casaron el 7 de octubre de 1995.
 Ellos se conocieron  cuando trabajaban en un empaque que se llamaba San Javier, mi pap&#225; era encargado de cuartos fr&#237;os y mi mam&#225; empacaba y rezagaba el 
producto que llevaban a ese lugar. Duraron un año de novios y decidieron casarse mi mam&#225; con 18 años de edad y mi pap&#225; con 24 años que ese d&#237;a de la 
boda los estaba cumpliendo años. </H3> </p>

<center><p> <img src= "./img1/boda.jpeg" width="240" height="320"> </p></center>

<p><h3>Mi padre es hijo de Jos&#233; F&#233;lix Rodriguez Mexia&#40;&#43;&#41; y de Mar&#237;a de Jes&#250;s Lozoya Gamez. Mi abuelo naci&#243; en la ciudad de Mazatl&#225;n
 pero fue criado en la comunidad de Pueblo Yaqui que se encuentra en  Obreg&#243;n Sonora, &#233;l sab&#237;a hablar la lengua ind&#237;gena de esa comunidad. Mi abuela es 
nacida en Culiac&#225;n y viv&#237;a en el pueblo de El Carrizal antes de venir a vivir a Ruiz Cortines. Siempre he sido la nieta m&#237;s consentida por mis abuelos paternos.</h3><p>

<center><p> <img src= "./img1/abuelosp.jpeg" width="320" height="320"> 
<img src= "./img1/conabuelos.jpeg" width="350" height="320"></p></center>

<p><h3>Mi mam&#225; es hija de Baldomero Gamez Osuna y Francisca Barraza Lugo. Mi abuelo naci&#243; y creci&#243; en un lugar llamado Los Palillos, Sinaloa de Leyva 
donde nada más hab&#237;a dos casas y mi abuela naci&#243; en La Vainilla, Sinaloa de Leyva y creci&#243; en un rancho llamado Las Vigas en la sierra. Cuando mis abuelos se casaron 
se fueron a vivir a Bacubirito Sinaloa de Leyva, que fue donde nació mi mamá.Cuando ya no hubo mucho trabajo en esa comunidad se vinieron a Ruiz Cortines 
y es donde radican actualmente.</h3></p>

<center><p> <img src= "./img1/abuelosm.jpg" width="230" height="320"></p></center>

<p><h3> Los pap&#225;s de mi abuela materna son originarios de Las Vigas y Los Palillos Sinaloa de Leyva. Sus nombre son Santos Barraza&#40;&#43;&#41; y Petra Lugo. 
Hoy solo vive mi bisabuela ya que mi bisabuelo falleci&#243; en 2011.</h3></p>

<center><p> <img src= "./img1/bisabuelos.jpeg" width="230" height="320"></p></center>

<p><h3>Mi hermano como ya lo mencione tiene por nombre Sergio Jes&#250;s Gabriel Rodriguez Gamez, actualmente tiene 14 años naci&#243; en junio de 2002, 
&#233;l est&#225; estudiando tercer año de secundaria. Cuando llego a nuestras vidas nos alegro mucho, es un gran hermano. </h3></p>

<center><p> <img src= "./img1/2.jpeg" width="230" height="320"></p></center>


<p><h3> Mi familia es muy unida, nos justa mucho salir a pasear, salir a comer, tener un d&#237;a divertido  juntos y sobre todo platicar 
de como estuvo nuestro d&#237;a. Nos justa mucho festejar nuestros cumpleaños y compartir muchos momentos juntos.</h3></p>


<center> 
<img src= "./img1/fam.jpeg" width="360" height="300">
<img src= "./img1/fam4.JPG" width="360" height="300">
<img src= "./img1/fam2.jpg" width="360" height="300">
<img src= "./img1/Familia5.JPG" width="360" height="300">
</center>


<center><strong><p><a href="./bienvenida.html"> Inicio </a>     | 
<a href="./infancia.html"> Infancia </a>    |
<a href="./niñez.html"> Niñez </a>     | 
<a href="./adolescencia.html"> Adolescencia </a></p>
<p><a href="./adulta.html"> Adulta </a>     | 
<a href="./estudios.html"> Estudios </a>     | 
<a href="./gustos.html"> Gustos </a></p> 
</strong></center>
<p> &#169; SRG Productions &#153; </p>

</body>
</html>   
