<html>
<head> 
<title>
BIOGRAF&#205;A&#58; SABY RODRIGUEZ
</title>
</head>
<body>
    <div id="gustos">
        <H1>
       <center> &#126; GUSTOS &#126; </center>
<h3>---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------</h3>
    </H1>
    </div>

<p><h3> Primeramente les empezare contando que a mi desde chiquita me ha gustado bailar, siempre sal&#237;a en los bailables de la primaria, incluso iba 
clases de danza folcl&#243;rica  en la asegurada de Ruiz Cortines, siempre ped&#237;a estar en los bailables que se hac&#237;an en las clausuras de la escuela. 
En la secundaria sal&#237; en porristas el equipo se llamaba Pumas. Hasta la fecha me sigue gustando much&#237;simo bailar. </h3></p>

<center><p><img src= "./img1/bailable.jpeg" width="270" height="320">
<img src= "./img1/bailable1.jpeg" width="250" height="320">
<img src= "./img1/pumas.jpg" width="420" height="320"></p></center>

<p><h3> Cuando estaba en la primaria y en la secundaria me gustaba mucho dibujar, de hecho en la primaria estuve en un curso de dibujo y pintura 
que mencione en la parte de mis estudios. Tambi&#233;n me gusta mucho hacer manualidades entre ellas las piñatas que mi mam&#225; me enseño hacer. </h3></p>

<center><p><img src= "./img1/pintura.jpeg" width="270" height="320">
<img src= "./img1/dibujo.jpg" width="400" height="320">
<img src= "./img1/piñata1.jpg" width="300" height="320"></p></center>

<p><h3>  Otra de las cosas que me gusta hacer mucho es salir a pasear y divertirme mucho, un ejemplo de ello es uno de los días que fuimos al Malec&#243;n en 
Sinaloa de Leyva y me sub&#237; a los juegos de los niños, es bonito disfrutar y saber que aun llevas un niño dentro, que la edad no importa para divertirse y 
que no debe importar lo que los dem&#225;s digan. Tambi&#233;n me avente por la tirolesa que atraviesa el rio de Sinaloa, es una sensaci&#243;n muy agradable 
pero tambi&#233;n se sienten un poco de nervios. </h3></p>


<center><p><img src= "./img1/subebaja.jpg" width="400" height="300">
<img src= "./img1/tiroleza1.jpg" width="400" height="300">
<img src= "./img1/tiroleza.jpg" width="350" height="300"></p></center>

<p><h3> Una de las cosas que m&#225;s me gusta es comer, mi comida favorita son los chiles rellenos que hace mi mam&#225;, est&#225;n riqu&#237;simos. 
Tambi&#233;n otra de la comida que me gusta mucho son los tamales que hace mi abuela materna. A parte de comer tambi&#233;n me gusta hacer comida, 
se hacer los chiles rellenos que tanto me gustan, estoy aprendiendo hacer pan casero, tambi&#233;n se hacer otras comidas m&#225;s.  </h3></p>

<center><p><img src= "./img1/comfav.jpg" width="300" height="300">
<img src= "./img1/pan.jpg" width="250" height="300">
<img src= "./img1/pan1.jpg" width="250" height="300">
<img src= "./img1/pan3.jpg" width="250" height="300">
<img src= "./img1/pan2.jpg" width="250" height="300"></p></center>

<p><h3> Una m&#225;s de las cosas que me gusta hacer es elaborar peinados de fiesta y maquillar, esto lo aprend&#237; en la preparatoria y 
lo he seguido reforzando con el paso de los años.</h3></p>


<center><p><img src= "./img1/peinado.jpg" width="230" height="300">
<img src= "./img1/peinado11.jpg" width="250" height="300">
<img src= "./img1/maquillaje.jpg" width="400" height="300"></p></center>


<center><strong><p> <a href="./bienvenida.html"> Inicio </a>   |
<a href="./familia.html"> Familia </a>    |
<a href="./infancia.html"> Infancia </a>    |
<a href="./niñez.html"> Niñez </a> </p></strong></center>
<center><strong><p> <a href="./adolescencia.html"> Adolescencia </a>   |
 <a href="./metasfilosofia.html"> Metas y Filosof&#237;a de vida </a>    |
 <a href="./estudios.html"> Estudios </a> </p></strong></center>
<p> &#169; SRG Productions &#153; </p>
   </body>
</html>   
