<html>
<head> 
<title>
INFANCIA
</title>
     <link rel="stylesheet"
         type="text/css"
         href="./dispag.css">
    <link rel="stylesheet"
         type="text/css"
         href="./divimagen.css">
</head>
<body class="body">
    <div id="infancia" class="tit">
        <div class="conNav"><center class="img"><img src= "./logotext2.png" ></center>
    <div class="menu" "conNav">
        <ul class="nav">
        <li class="text">
        <a href="./index.html">Inicio</a>
        </li>    
            <li class="text">
                <a href="./familia.html">Familia</a>
            </li>
            <li class="text">
                <a href="./infancia.html">Infancia</a>
            </li>
            <li class="text">
                <a href="./ni%C3%B1ez.html">Ni&#241;ez</a>
            </li>
            <li class="text">
                <a href="./adolescencia.html">Adolescencia</a>
            </li>
            <li class="text">
                <a href="./estudios.html">Estudios</a>
            </li>
            <li class="text">
                <a href="./gustos.html">Gustos</a>
            </li>
            <li class="text">
                <a href="./metasFilosofia.html">Metas y Filosof&#237;a de vida</a>
            </li>
            <li class="text">
                <a href="">Contacto</a>
            <ul>
                <li>
                    <a href="https://es-la.facebook.com/saby.rodriiguez.5">Facebook</a>
                </li>
                <li >
                    <a href="">Correo: saby.rodriiguez.19@hotmail.com</a>
                </li>
            </ul>
            </li>
           </ul>
    </div>
    </div>
    </div>
    <br>
    
<center class="texttit"> <p> &#126;Infancia&#126;  </p></center>
    
<br>
<h3 class="text"> <p> En el a&#241;o de 1996 el 10 de Noviembre fue el d&#237;a de mi bautizo en la Parroquia de Nuestro Se&#241;or del Perd&#243;n que se encuentra en la localidad de Ruiz Cortines que es donde yo vivo. Mis padrinos fueron Jes&#250;s &#193;lvarez y Susana Campos, quienes son amigos de mis padres.</p></h3>
    
<br>
<center><p> <img src= "./img1/infancia/bautizo.jpeg" width="400" height="270"> </p></center>
    
<br>
<h3 class="text"> <p> Cuando era beb&#233; fue la primera vez que fui a Bacubirito de donde naci&#243; mam&#225;, no me acuerdo mucho de qu&#233; fue lo que paso esa vez que fuimos, pero tengo unas fotos donde nos encontramos en la plazuela con mi mam&#225; en el kiosko y tambi&#233;n en los columpios. </p></h3>
    
<br>
<div id="imagenes3">
<img src= "./img1/infancia/plazuela.jpeg">
<img src= "./img1/infancia/1.jpeg">
<img src= "./img1/infancia/bacubirito.jpeg">
</div>
    
<br>
<h3 class="text"> <p> A la edad de 1 a&#241;o empec&#233; a caminar y me sosten&#237;a de las cosas para no caerme. </p></h3>
<br>    
<center><p> <img src= "./img1/infancia/8.jpeg" width="270" height="300"> </p></center>
    
<br>
<h3 class="text"> <p> A m&#237; siempre me han festejado mis cumplea&#241;os, cuando estaba peque&#241;a me hac&#237;an fiestas, siempre me hac&#237;an muchas pi&#241;atas, me llevaban muchos reglosy tenia muchos invitados. Mi mam&#225; me cuenta que siempre las personas le preguntaban cuando ser&#237;a mi fiesta de cumplea&#241;os porque les gustaban las fiestas que hac&#237;an mis padres. Las pi&#241;atas eran hechas por ellos  bien reforzadas por cierto. Mi mam&#225; me conto que el primer a&#241;o llore porque no quer&#237;a que le pegaran a las pi&#241;atas porque dec&#237;a que eran m&#237;as nada m&#225;s.</p></h3>
    
<br>
<div id="imagenes1"> 
<img src= "./img1/infancia/1año.jpeg" >
<img src= "./img1/infancia/4.jpeg" > 
<img src= "./img1/infancia/6.jpeg" >
<img src= "./img1/infancia/piñata1.jpeg" > 
</div>
    
<br>
<h3 class="text"> <p> Como mencione en todos mis cumplea&#241;os me hac&#237;an fiestas, en mi cumplea&#241;os n&#250;mero dos no fue la excepci&#243;n. En la foto de la izquierda me encuentro con mi pap&#225; y en la foto de la derecha estoy en la mesa de regalos. </p></h3>
    
<br>
<div id="imagenes4">
<img src= "./img1/infancia/11.jpeg" >
<img src= "./img1/infancia/piñata2.jpeg" > 
</div>
    
<br>
<h3 class="text"> <p>Antes de que cumpliera tres a&#241;os realizamos un viaje a Mazatl&#225;n, fuimos mis pap&#225;s, mis abuelos paternos y yo. Era la primera vez que yo viajaba a ese lugar, no s&#233; exactamente en qu&#233; fecha fue el viaje. Cuando llegamos decidimos ir a pasear en barco, era la primera vez que yo sub&#237;a a uno de ellos, en la tarde de ese mismo d&#237;a fuimos a la orilla del mar. A  parte de conocer la ciudad de Mazatl&#225;n tambi&#233;n conoc&#237; el acuario que se encuentra en ese lugar, me pareci&#243; un lugar muy bonito y estaba asombrada con las especies que  estaban ah&#237;. Una de las cosas m&#225;s graciosas que sucedi&#243; en el viaje fue que en la habitaci&#243;n donde est&#225;bamos hospedados en el hotel hab&#237;a un espejo muy grande, mi abuelo me contaba que me la pasaba en frente del espejo mir&#225;ndome y haciendo muchas muecas y no me quitaba de ah&#237; y por esa raz&#237;n tuvieron que taparlo con una s&#225;bana para que no estuviera frente al espejo porque nada m&#225;s quer&#237;a estar ah&#237;. No tengo foto de cuando estuve frente al espejo pero si una donde estaba en la habitaci&#243;n con mi pap&#237; y mi abuelo. De regreso llegamos a Culiac&#225;n al zool&#243;gico, mire muchos animales y nos tomamos muchas fotos, me gust&#243; mucho un pavo real que estaba ah&#237; y que justamente cuando me estaban tomando una foto extendi&#243; sus plumas y se miraba muy bonito.</p></h3>
    
<br>
<div id="imagenes4">
<img src= "./img1/infancia/mazatlan1.jpeg" width="250" height="300">
 <img src= "./img1/infancia/mazatlan.jpeg" width="250" height="300"> 
</div>
    
<br>  
<center><h3><p><a href="./galeriamaza.html"> GALER&#205;A DEL VIAJE </a></p></h3></center>  
    
<br>
<h3 class="text"> <p> Cuando llegamos del viaje que hicimos a Mazatl&#225;n como tres semanas despu&#233;s me realizaron mi acostumbrada fiesta de cumplea&#241;os en compa&#241;&#237;a de mis vecinos y primos. Tuve tres pi&#241;atas una por cada uno de mis a&#241;os, una era de una sirenita, otra de un Winnei Pooh y la &#250;ltima de Ang&#233;lica de aventuras en pa&#241;ales que era una de las caricaturas que miraba de peque&#241;a. </p></h3>
    
<br>  
<center><p> <img src= "./img1/infancia/piñata3.jpeg" width="250" height="300"></p></center>
    
<br>
<h3 class="text"><p>Al cumplir los cuatro a&#241;os de nuevo tuve mi festejo de cumplea&#241;os e igual se celebr&#243; con un pastel, pi&#241;atas y  tuve muchos regalos. A esa misma edad fui modelo en una pasarela para la exposici&#243;n de un vestido que mi mam&#225; elaboro como evidencia de  un curso de corte y confecci&#243;n al que asist&#237;a en la asegurada de Ruiz Cortines. Recuerdo que la maestra de mi mam&#225; ten&#237;a un hijo m&#225;s peque&#241;o que yo, a m&#237; siempre me ha gustado agarrar a los beb&#233;s y hacerles cari&#241;os, un d&#237;a que asist&#237; con mi mam&#225; al curso se me ocurri&#243; hacerle cari&#241;os al beb&#233; y creo que estaba enojado porque me mordi&#243; y llore mucho, desde ese d&#237;a mi mama decidi&#243; no llevarme a la clase con ella y dejarme en la guarder&#237;a de ese mismo lugar con la maestra Alejandra ella es muy buena persona y sabia cuidar muy bien a todos los ni&#241;os que est&#225;bamos a su cargo. Tambi&#233;n fui colera de mis t&#237;os en su boda con ese mismo vestido. </p></h3>
    
<br>
<div id="imagenes3">
<img src= "./img1/infancia/piñata4.jpeg" >
<img src= "./img1/infancia/13.jpeg" >
<img src= "./img1/infancia/14.jpeg">
</div> 
    
<br>
<h3 class="text"> <p> Cuando cumpl&#237; los cinco a&#241;os tambi&#233;n tuve una fiesta de cumplea&#241;os. Esa fiesta tiene una historia curiosa ya que casi todos los a&#241;os el 19 de agosto llueve es raro el a&#241;o en que no cae ni una gota de lluvia, pero ese d&#237;a llovi&#243; mucho en la ma&#241;ana y ya estaba planeada la fiesta, estaban repartidas las invitaciones y se ten&#237;a todo en mi casa para celebrar, tuvimos buena suerte que dejara de llover a medio d&#237;a y saliera el sol muy fuerte y se secara un poco el lugar donde iba a ser la fiesta. Al igual que los otros a&#241;os tuve muchos regalos y fue una fiesta muy divertida. </p></h3>
    
<br>   
<center><p> <img src= "./img1/infancia/piñata5.jpeg" width="270" height="300"> </p></center>
    
<br>
<h3 class="text"><p>En 2001 en a&#241;o en el que cumpl&#237; mis cinco a&#241;os entre al k&#237;nder en el mes de Septiembre. Esa historia la puede ver en la sección de <a href="./estudios.html"> Estudios </a>.</p></h3>
    
<br>
<br>   
<p class="text"> &#169; SRG Productions &#153; </p>

</body>
</html>
