
<html>
<head> 
<title>
BIOGRAF&#205;A&#58; SABY RODRIGUEZ
</title>
</head>
<body>
    <div id="adulta">
        <H1>
       <center> &#126; METAS Y FILOSOF&#205;A DE VIDA &#126; </center>
<h3>---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------</h3>

    </H1>
    </div>

<p><h3> Mis metas en la vida son simples y claras la principal es ser una gran ingeniera. Ejercer mi profesi&#243;n de buena manera. Sacar provecho de todo lo 
aprendido en todos los estudios que he tenido en la vida. Superarme d&#237;a con d&#237;a en aspectos personales como en estudios y trabajo. </h3></p>

<center><p><img src= "./img1/informatica.jpg" width="300" height="300">
<img src= "./img1/inginf.jpeg" width="400" height="300"></p></center>

<p><h3> Una m&#225;s de mis metas es poder estudiar una maestr&#237;a en seguridad inform&#225;tica y un doctorado en educaci&#243;n.Con esto pretendo crecer 
m&#225;s intelectualmente y tener un buen trabajo para vivir bien.</h3></p> 
<center><p><img src= "./img1/seginf.jpeg" width="300" height="300">
<img src= "./img1/doc.jpg" width="300" height="300"></p></center>

<p><h3>Me gustar&#237;a algún d&#237;a tener mi casa y carro propio, poder viajar a muchos lugares, conocer diferentes culturas y aprender otros idiomas. </h3></p>
<center><p><img src= "./img1/carrocasa.png" width="300" height="300">
<img src= "./img1/viajar.jpg" width="400" height="300"></p></center>

<p><h3>Por ultimo despu&#233;s de haber vivido y aprendido m&#225;sde la vida me gustar&#237;a casarme y formar una familia y darles una buena educaci&#243;n a mis 
hijos y apoyarlos para que se superen y sean unas buenas personas. </h3></p>
<center><p><img src= "./img1/family.png" width="300" height="300"></p></center>

<p><h3>Mi filosof&#237;a de vida es sencilla “No tomes importancia a todos aquellos comentarios que impiden que mejores, solo toma las cr&#237;ticas constructivas 
y adelante”. Nunca estar&#225;n contentas todas las personas con lo que haces mejor solo “haz lo que realmente quieras hacer”.  Y por &#250;ltimo como dice la 
imagen que est&#225; a continuaci&#243;n “nunca olvides quien eres y de d&#243;nde vienes, humildad y sencillez ante todo”</h3></p>
<center><p><img src= "./img1/filosofia.jpg" width="300" height="400"></p></center>

<center><strong><p> <a href="./bienvenida.html"> Inicio </a>   |
<a href="./familia.html"> Familia </a>   |
<a href="./infancia.html"> Infancia </a>   |
<a href="./niñez.html"> Niñez</a> </p></strong></center>
<center><strong><p> <a href="./adolescencia.html"> Adolescencia </a>    |
<a href="./estudios.html"> Estudios </a>    |
<a href="./gustos.html"> Gustos </a> </p></strong></center>
<p> &#169 SRG Productions &#153 </p>

</body>
</html>   