
<html>
<head> 
<title>
BIOGRAF&#205;A&#58; SABY RODRIGUEZ
</title>
</head>
<body>
    <div id="ninez">
        <H1>
        <center> &#126;MI NIÑEZ &#126; </center>
<h3>---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------</h3>
    </H1>
    </div>

<p><h3> Mi niñez fue una etapa muy bonita de mi vida fue cuando empec&#233; a conocer personas nuevas ya que fue cuando entre al k&#237;nder, recuerdo una 
an&#233;cdota muy bonita de cuando me fueron a inscribir, andaba jugando con unos niños y me encontr&#233; con una niña que se llama Kenia, nos sorprendimos mucho 
porque tra&#237;amos puesto casi el mismo tipo de ropa, un capri rosa y una blusa igual rosa, desde ese d&#237;a nos hicimos muy amigas.
Otra de la situaciones que hizo mi infancia muy agradable fue el nacimiento de mi hermano el 25 de Junio de 2002, &#233;l se llama 
Sergio Jes&#250;s Gabriel Rodriguez Gamez. Naci&#243; dos meses antes de mi cumpleaños  por lo tanto para mi fiesta de seis años &#233;l estaba muy chiquito. 
En mi fiesta use un vestido blanco con detalles lilas. 
</h3></p>
<center><p><img src= "./img1/fam1.jpeg" width="230" height="320">
<img src= "./img1/piñata6.jpeg" width="400" height="300"></p></center>

<p><h3>En mi cumpleaños n&#250;mero siete no tuve piñata, pero hay una historia para ello, como lo mencione en mi infancia mi mam&#225; y mi pap&#225; hac&#237;an 
las piñatas para cada una de mis fiestas de cumpleaños, pero en mi cumpleaños n&#250;mero seis me enoje mucho porque mi mam&#225; no me quer&#237;a comprar una 
piñata del  personaje Kity que es una gatita con un vestido rosa, cuando mire la piñata me gust&#243; mucho y llore por la piñata y le dije a mi mam&#225; que las
piñatas que me hac&#237;a estaban muy feas que nunca me gustaban (cosa que no era cierto, solo lo dije porque estaba enojada) que una chilindrina que me había hecho
el año anterior le hab&#237;a quedado fea y que no quer&#237;a ninguna piñata de las que ella me hiciera, para que se me quitara el enojo me compro la piñata de kity
y me dijo: “al siguiente año no vas a tener fiesta” y me lo cumpli&#243;, no me hizo fiesta de cumpleaños solo me compro un pastel. Abajo les dejo la foto de la 
piñata por la cual no tuve fiesta de siete años.</h3></p>

<center><p><img src= "./img1/piñatakity.jpg" width="400" height="320"></p></center>

<p><h3>A los siete años no tuve piñata pero pasaron cosas importantes en mi vida. Una de ellas fue que realice mi confirmaci&#243;n el d&#237;a 
23 de mayo del 2004, mi madrina fue Patricia Fierro. La confirmación se llev&#243; a cabo en la parroquia de Nuestro Señor del Perd&#243;n en Ruiz Cortines.</h3></p>

<center><p><img src= "./img1/confirmacion.jpeg" width="230" height="320">
<img src= "./img1/confirmacion1.jpeg" width="230" height="320"></p></center>

<p><h3>Un poco antes de cumplir los 8 años de edad fuimos de vacaciones a Bacubirito Sinaloa de Leyva a visitar a mis bisabuelos. 
En ese viaje conoc&#237; la presa de Bacurato. Tambi&#233;n fuimos al rio, recuerdo que yo no me quer&#237;a meter al agua pero 
quer&#237;a que me tomaran una foto y mi mam&#225; me dijo que si quer&#237;a la foto me metiera al agua, pero estaba muy helada el
 agua del rio y le dije que me iba a enfermar y  mi mam&#225; se rio y me dijo no te pasa nada metete al agua a eso ven&#237;amos a 
que se bañaran y divirtieran y pues me met&#237; al agua porque quer&#237;a una foto.</h3></p>

<center><p><img src= "./img1/presa.jpeg" width="230" height="320">
<img src= "./img1/3.jpeg" width="300" height="320"></p></center>


<p><h3>En mi cumpleaños n&#250;mero ocho si tuve fiesta, me levantaron el castigo, pero fue la &#250;ltima vez  que me festejaron mi cumpleaños con piñatas, 
porque dijeron mis pap&#225;s que ya estaba muy grande para seguir teniendo piñatas. Mi fiesta fue con el tema de la Bella Durmiente y tra&#237a un vestido 
amarillo puesto.</h3></p>

<center><p><img src= "./img1/piñata8.jpeg" width="400" height="300"></p></center>

<p><h3> A los nueve años de edad hice mi primera comuni&#243;n en la iglesia que se encuentra en  Ruiz Cortines. Mi madrina fue Elva ella es una amiga de 
mi mam&#225; desde que estaban chiquitas. Casi no la frecuento porque vive lejos de aqu&#237;. Recuerdo que ese d&#237;a al salir de la iglesia nos fuimos a 
comer a la cuidad de Los Mochis, llegamos a la Ley las palmas a comprar cosas para comer en el parque y a mi madrina se le atoro un tac&#243;n de las zapatillas
en unas rejas que hab&#237;a en el piso y batallamos mucho para poder sacar la zapatilla porque mi madrina tuvo que quit&#225;rsela para no caerse. </h3></p>

<center><p><img src= "./img1/primeracom1.jpeg" width="230" height="320">
<img src= "./img1/primeracom.jpeg" width="250" height="320"></p></center>

<p><h3> No tengo muchos recuerdos de mis 10 años de edad pero encontr&#233; una foto en la que salgo posando, mi mam&#225; me conto que ese d&#237;a fue la 
fiesta de mi hermano y le ped&#237;a que me tomara una foto pero ella andaba muy ocupada con los preparativos, hasta que la convenc&#237; y me tomo la foto, 
a los 11 años me hicieron una cena con mis primos, amigos y vecinos. Casi en todos mis cumpleaños me empujaban en el pastel y esa vez no fue la excepci&#243;n.</h3></p>


<center><p><img src= "./img1/diez.jpg" width="230" height="320">
<img src= "./img1/once.jpg" width="300" height="320"></p></center>




<center><strong><p> <a href="./bienvenida.html"> Inicio </a>    |
 <a href="./familia.html"> Familia </a>       |
 <a href="./infancia.html"> Infancia </a>     |
 <a href="./adolescencia.html"> Adolescencia </a> </p></strong></center>
<center><strong><p> <a href="./metasfilosofia.html"> Metas y Filosof&#237;a de vida </a>     |
 <a href="./estudios.html"> Estudios </a>     |
 <a href="./gustos.html"> Gustos </a> </p></strong></center>
<p> &#169; SRG Productions &#153; </p>

</body>
</html>
